Repository: giellalt/corpus-nob
Catalog: tmx/fkv/news/ruijankaiku/ledere_2022_nob.docx.tmx
Source language: nob
Languages: fkv

source: Dette fordi våre ikke-redaksjonelt tilsatte bidragsytere har frihet til å ytre seg om hva de selv anser som navn på sitt folk og sitt språk.
fkv: «Se olisi hyväksi kaikile pohjaismaile jos kansa Ruotti ja Suomi tultais NATO:n jäseneksi.

source: Når vi selv er i sving med pennen, skriver vi kvääni og kvääni kieli, og skyver til side hva vi ellers måtte mene om det lydlig-estetiske og tastatur-praktiske ved kainun og kainun kieli versus kvääni og kvääni kieli.
fkv: Näyttää ette niissä sanoissa oli etiäinen. Met toivotamma syđämellisesti tervettulemaa.

source: Vi vegrer oss for å lede an med sensur og språkpurisme.
fkv: Nimi ei kethään pahena

source: Vi har liten tro på utfasing ved tvang, språklig frihet og ordboklig rikdom veier tyngre.
fkv: Tuoloin tällöin Ruijan Kaiku saapi kritikkii siitä ette siinä näkkyy sannoi niin ko kainu ja kainun kieli, lantalaiset ja lannan kieli.

source: Her passer det å minne om ordtaket som sier at kjært barn har mange navn.
fkv: Nythän oon niin ette meiđän avustaajila, jokka ei ole meilä redaksuunissa fastissa työssä, oon vaphaus käyttäät sannoi mitä het itte piđethän ette oon passelit käyttäät omasta väjestä ja kielestä.

source: Vi lar oss heller ikke forvirre av de eldre navnene, vi anser dem som berikende og nysgjerrighetsskapende, slik det vakte undring og vite-mer trang da vi første gang så kvenene omtalt som det tause folket og språket deres som hjertespråket.
fkv: Vaikka Ruijan Kaiku oon kielipoliittisestiki niin ko muuutoinki poliittisesti vapaa, met kuitenki seuraama Kväänin kielitingan neuvoi.

source: Kainu og lanta peker bakover i tid, de bidrar til kontinuiteten i kvenenes historie.
fkv: Ko olema kynänvarressa itte, met kirjoitamma kvääni ja kväänin kieli emmäkä perusta siitä mitä muutoin ajattelema ette kumpi olis äänelis-esteettisesti eli tastatuurilis-praktilisesti parempi piđossa, kainu ja kainun kieli vain kvääni ja kväänin kieli.

source: De er kvenske skatter på linje med lafting og røykbadstue, bør ikke skrotes selv om moderne saker overtar.
fkv: Met kieltäyđymmä harjoittamasta sensuurii ja kielipurismii.

source: Fornorskingen trenger ikke kvensk drahjelp.
fkv: Met emmä usko ette pakko oon oikkee tapa, kielelinen vaphaus ja sanavaran rikkhaus oon tähđelisemät.

source: Heftet «Allmenn innføring i skriving av kvensk» kom i 2012, hvor man tidlig møter denne setningen: «Språktinget anbefaler at det kvenske navnet på språket er kvääni.
fkv: Tässä passaa muistaat sananlaskuu joka sannoo ette rakkhaala lapsela oon usheet nimet.

source: Parallelt bruker man navnet kainu og tidligere kaltes språket også finsk.
fkv: Meitä ei vanhemat nimet häiritte, meistä net rikastuttaavat kieltä ja herättäävät tieđonankaruutta, samhaan laihiin ko se ko ensi kerran kuulima kvääniistä ette het oon äänetön kansa ja ette heiđän kieli oon syđämen kieli.

source: Heftet er ikke utgitt av Kvääni institutti, men av Kainun institutti, stedet som siden april 2007 har drevet Kvensk språkting, eller språk-råd som de før het.
fkv: Net oon kvääniaartheita samhaan laihiin ko hirsirakentaminen ja savvusauna, eikä niitä piđä hylätä vaikka uuđet tuulet puhalettaiski.

source: I teorien betyr språktinges bruk av ordet «parallelt» at navnene er tilnærmet likestilt, i praksis er kainu på vikende fordi kvääni overtar.
fkv: Ruijalaistaminen ei kaippaa kvääniin appuu.

source: Ruijan Kaiku verken motsetter seg eller forserer denne språklige utviklingen, en betraktning som også gjelder bruken av bokstaven đ, stor bokstav Đ. Bruken hos oss er bidragsyter-avhengig og stadig sjeldnere.
fkv: Häfti «Allmenn innføring i skriving av kvensk» tuli ulos vuona 2012, ja siitä löyttää heti alusta tämän syntaktin: «Kielitinka neuvoo ette kielen nimi omala kielelä oon kvääni.

source: Skriveriets kvenske kriterium
fkv: Vieressä oon piđossa nimi kainu, ja varhemin kieltä käskethiin nimelä suomi.

source: Et bra tiltak, konkurransen, spørsmålet er hva som kreves for at en tekst kan kalles kvensk og kvalifisere til deltakelse?
fkv: Häftii ei ole antanu ulos Kväänin institutti mutta Kainun institutti, se paikka minkä alla kiini vuođen 2007 aprilikuusta asti oon toiminu Kväänin kielitinka, eli varhemin kieliraatiksi käsketty homma.

source: Et halvfilosofisk spørsmål som virker lett å besvare, men som har dilemma.
fkv: Ette kielitingala tässä oon sana «parallelt» eli vierityksin, se meinaa ette sanat oon kohta samassa arvossa, mutta tođelisuuđessa sana kainu oon hävviimässä sanan kvääni tieltä.

source: Kan for eksempel en ikke-kvensk forfatter få sin tekst oversatt til kvensk, og delta?
fkv: Ruijan Kaiku ei sen enämppää vastusta eli eđistäkhään tätä kielen muutosta, niin ko ei pukstaavin đ-khään pittoo kirjoituksessa. Meilä sen pito oon sen jälkheen kuka meilä oon avustaajana, mutta sitä näkkee aina harvemin ette harvemin.

source: Hva med en ikke-kvensk forfatter som skriver på kvensk?
fkv: Koska kirjoitus oon kväänikirjoitus

source: Vil en slik tekst innfri kravet som kvensk originallitteratur?
fkv: Tässä makasiinissa sie pääset lukemhaan kväänikirjoituskilvasta 2021ja samala usheimat voittajatekstit.

source: Svaret på det første, slik vi ser det, er nei.
fkv: Hyvä homma, kilpa, mutta kysymys kuuluu ette mitä tekstiltä vaađithaan ette sitä saattaa käskeet kväänikirjoitukseksi, ja se täyttää kriteerit ja päässee osalistumhaan.

source: I bibliotekhyllen vil teksten sortere som oversatt kvensk litteratur, neppe som original kvensk litteratur.
fkv: Se oon puoleksi filosoofilinen kysymys mikä vaikuttaa helpolta vastata, mutta ei kuiten ole yksinkertainen.

source: Svaret på det andre er mer problematisk, men også her sier vi nei.
fkv: Saattaako esimerkiksi kirjoittaja joka ei ole kvääni, käänättäät kirjoituksen kvääniksi ja osalistuut?

source: En norsk forfatter som skriver på tysk vil stadig være en norsk forfatter og ingen tysk forfatter.
fkv: Entä kirjoittaja joka ei ole kvääni, mutta kirjoittaa kvääniksi?

source: Paradokset er derfor at mens bidrag skrevet på norsk kan kvalifisere til deltakelse i den kvenske skrivekonkurransen, kan bidrag skrevet på kvensk falle utenfor.
fkv: Täyttääkö semmoinen teksti oikkeen kväänitekstin kriteerit?

source: For at en skrivekonkurranse kan kalles kvensk, må man ha noen kvenske kriterier.
fkv: Vastaus ensimäisheen kysymyksheen, niin ko met assiin ymmärämmä, oon ette ei.

source: Slik vi ser det, er det to slike kriterier.
fkv: Biblioteekin hyllylä tekstin sortteerattais käänöskirjalisuuđeksi, tuskin vasituiseksi kvääänikirjalisuuđeksi.

source: Tilhørighet og tema.
fkv: Vastaus toisheen kysymyksheen ei ole niin helppo, mutta tässäki met sanoma ette ei.

source: Dersom vi forutsetter at arrangøren utlyser kvensk skrivekonkurranse uten nærmere presisering, står vi altså med den fornøyelighet at mens en kven som skriver om hva som helst kan delta, må en ikke-kven ha kvensk som tema i sin tekst for å kunne delta.
fkv: Ruijalainen kirjailija joka kirjoittaa tyskäksi, oon aina vain ruijalainen kirjailija eikä mikhään tyskäläinen kirjailija.

source: Som vi forstår, det er et skjønnsspørsmål.
fkv: Se oon paradoksi ette vaikka ruijankielinen kirjoitus kelppaa kväänikirjoituskilphaan, se kuitenki saattaa kvääniksi kirjoitettu teksti jääđä ulos.

source: I hvert tilfelle opp til juryen å avgjøre.
fkv: Ette kirjoituskilvasta saattaa sannoot ette se oon kväänikirjoituskilpa, se pittää täyttäät muutamppii ”kväänikriteeriitä”.

source: Det tryggeste er å delta som selverklært kven, og skrive om det kvenske på kvensk.
fkv: Niin ko met sen näjemä, siinä oon olemassa kaksi kriteerii.

source: Da er du overkvalifisert.
fkv: Kuuluvaisuus ja teema.

source: Motsatt ligger bidraget ditt tynt an dersom du ikke definerer det som kven, og leverer en tekst på norsk som kun sporadisk, overfladisk eller proforma berører kvensk tema.
fkv: Jos järjestethään kväänikirjoituskilvan ilman ette tarkemasti muistelhaan mitä se tarkoittaa, siinä saattaa käyđä niin ette kvääni saapi kirjoittaat vaikka mistä ja päässee osalistumhaan, mutta se joka ei ole kvääni, häyttyy kirjoittaat kvääniteemasta ette päässee olemhaan myötä.

source: Forfatterforeninger som ekskluderer alle som ikke skriver på kvensk, forlag som kun utgir på kvensk, skrivekonkurranser kun for tekster på kvensk – vi er ikke der i dag.
fkv: Niin ko ymmärämmä, tämä oon arvelukysymys.

source: Det må mer revitalisering til, og i mellomtiden må det utvises skjønn.
fkv: Joka taphauksessa se oon juryn tehtävä päättäät tästä.

source: Ånden er uhåndgripelig, det er ofte vrient å sette forfattere og deres tekster i bås.
fkv: Varmiinta osalistuminen oon ko oon selvä kvääni ja kirjoittaa kvääniteemasta kvääniksi.

source: Heldigvis.
fkv: Silloin sie oletki jo ylikvalifiseerattu.

source: Men noen kriterier må vi likevel ha, for ivrige tastere som drømmer om penger og berømmelse.
fkv: Sinun tila oon vastakohtainen jos sie et räknää itteesi kvääniksi, jätät tekstin ruijaksi ja tekstissä tyhä tuossa tässä ja pinnalisesti, formun takia, kirjoitat kvääniteemasta.

source: I vår sendte Ruijan Kaiku radioserien «Kvenene, den glemte minoritet», hvor programleder Frank Halvorsen i episode 4 tok for seg økonomi.
fkv: Tarvithaan lissää revitaliseeraamista, ja siinä välissä häyttyy käyttäät ymmärystä.

source: «Aktiviteten øker, men potten vi kan ta av er ganske stand-by.
fkv: Hengestä ei saa kiini käsipelilä, se oon ushein vaikkee panna kirjalijoita ja heiđän tekstii johonki karsinhaan.

source: Kvenene får lommerusk i forhold til behovet», meldte forbundet, en uttalelse vi stiller oss bak.
fkv: Onneksi.

source: Men da Halvorsen spurte statssekretær Raymond Robertsen fra KMD, var svaret at det er bra med midler.
fkv: Mutta jonkulaissii kriteeriitä pittää kuitenki olla, niile innokkhaile näpyttelijöile jokka uneksuthaan rahasta ja mainosta.

source: Faktisk rundt 50 millioner, viste Robertsen til, han inkluderte satsingen på blant annet museumsdrift og lærerutdanning.
fkv: Räknäystehtävä huntteerattavaksi

source: Den var ny, var vår reaksjon, vi som i årevis har forholdt oss til om lag 14 millioner kroner årlig til kvenske formål.
fkv: Kevväilä Ruija Kaiku lähätti raadiosarjan «Kväänit, unheetettu minoriteetti», missä programinjohtaaja Frank Halvorsen neljenessä episoodissa käsitteli ekonomiita.

source: Vi ser logikken i å regne som statsråden, men vi ser også grunn til skepsis når man inkluderer tilbud som befolkningen tradisjonelt har tatt for gitt.
fkv: «Aktiviteetti lissäinttyy, mutta kaara mistä saatama ammelttaat, pyssyy kohta samana.

source: Som skole og museum, som regel uten at kostnaden vedheftes enkeltgrupper i samfunnet.
fkv: Kväänit saavat plakkarimourui tarpheen suhtheen», liitto sanoi, ja sen sanoman kansa olema yhtä mieltä.

source: Vi mener at staten burde innfri sitt ansvar for opplæring i kvensk uten å tappe kvenene for penger.
fkv: Mutta ko Halvorsen kysyi staatinsekretääri Raymond Robertseniltä KUD:sta (Kommunaali- ja uuđistusdepartementista) assiin ympäri, se vastaus oli sama ko ennenki.

source: Og fordi kvenene bør være en integrert og viktig del av landets samlede historie, mener vi at det norske museale feltet bør kunne gjenspeile den kvenske arven uten å måtte ty til spesifikke kvenske midler.
fkv: Kyllä rahhaa oon nokko.

source: Det kan hende vi bommer i vår skepsis. Slik at også vi må tilkjenne Robertsen poenget.
fkv: Tođesta, nuoin 50 miljoonaa, huomhautti Robertsen, ja siinä hän pani samhaan läjhään muun myötä museumitoimen ja opettaajakoulutuksen.

source: Men det kan også bero på at vi lever i en villfarelse om at kvenene er inne i den norske varmen.
fkv: Sepä oli uusi tieto, met havaittimma, met jokka vuosittain olema luulheet ette rahhaa kväänimeininkhiin oon vuotisesti nuoin 14 miljoonaa.

source: Kanskje det kvenske likevel ikke er en usagt selvfølge når staten bygger sitt tilbud til sine innbyggere, eksempelvis norske skolebarn og museumsgjengere
fkv: Met ymmärämmä miksi staatinraati räknää niin ko räknää, mutta samala olema kansa eppäileväiset ko samhaan läjhään räknäthään semmoissii kostanuksii mitä oon piđetty ittesthään selvänä.

source: Det er uansett stor opplevd mangel på friske midler til spesifikke kvenske formål.
fkv: Meiđän mielestä staatin pitäis ottaat eđesvastuun kväänin kielen opetuksesta ilman ette se vähenttää kostanukset muista kväänirahoista.

source: NKF’s logikk er her glimrende: Når alt for mange gode formål får avslag fordi det er for lite penger til alle gode formål, ja da er det vitterlig for lite penger.
fkv: Ja ko kväänit pittäävät olla integreerattu ja tähđelinen osa maan yhtheista histooriata, se museumitoimi pitäis peilata kvääniperinttöö ilman ette varat pittää ottaat erityisistä kväänirahoista.

source: Rett eller galt, statrådens måte å regne på ga grunn til ettertanke, og det i seg selv er ingen dårlig ting.
fkv: Saattaa se olla niinki ette met olema väärässä ja ette met jouđuma myöntämhään ette Robertsenin ajatukset ei ole kokonhansa väärin.

source: God sommer ønsker alle kvener, statsråder og andre.
fkv: Mutta se saattaa kansa tulla siitä ette meiđät oon villitelty uskomhaan ette kväänit oon Norjassa pääsheet sisäle lämpimhään.
